<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
</head>

<body>

<table border="1" width="100%" cellspacing="1">
	<tr>
		<td>
		<img border="0" src="images/flash%201.gif" width="1321" height="452"></td>
	</tr>
	<tr>
		<td>
		<table border="1" width="100%" cellspacing="1">
			<tr>
				<td width="346">
				<table border="0" width="88%">
					<tr>
						<td>
						<p align="center"><span lang="th">&nbsp;<img border="0" src="images/00%20Button.jpg" width="340" height="96"></span></td>
					</tr>
					<tr>
						<td>
						<p align="left">
						<a href="new_page_1.htm">
						<img border="0" src="images/1%20Button.jpg" width="340" height="96"></a></td>
					</tr>
					<tr>
						<td>
						<a href="new_page_2.htm">
						<img border="0" src="images/2%20Button.jpg" width="340" height="96"></a></td>
					</tr>
					<tr>
						<td>
						<a href="new_page_5.htm">
						<img border="0" src="images/3%20Button.jpg" width="340" height="96"></a></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/4%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/5%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/6%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/7%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/8%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/9%20Button.jpg" width="340" height="96"></td>
					</tr>
					<tr>
						<td>
						<img border="0" src="images/10%20Button.jpg" width="340" height="96"></td>
					</tr>
				</table>
				</td>
				<td valign="top">
				<table border="0" width="100%">
					<tr>
						<td valign="top" height="38">
						<table border="0" width="100%">
							<tr>
								<td width="496">
								<span style="font-family: 'TH SarabunPSK',sans-serif; font-size: 16pt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						</span>
						<span lang="TH" style="font-size:16.0pt;line-height:107%;
font-family:&quot;TH SarabunPSK&quot;,sans-serif">&#3649;&#3609;&#3632;&#3609;&#3635; &#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; 
								&#3626;&#3640;&#3604;&#3585;&#3619;&#3637;&#3609; &#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3627;&#3621;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3592;&#3656;&#3634;&#3618;&#3609;&#3657;&#3629;&#3618;&#3649;&#3605;&#3656;&#3609;&#3629;&#3609;&#3626;&#3610;&#3634;&#3618; 
								&#3588;&#3634;&#3648;&#3615;&#3656;&#3648;&#3604;&#3655;&#3604;&#3654; &#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3626;&#3640;&#3604;&#3615;&#3636;&#3609; 
								&#3585;&#3633;&#3610;&#3607;&#3619;&#3636;&#3611;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3611;&#3619;&#3632;&#3605;&#3641;&#3626;&#3641;&#3656;&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629; 
								&#3649;&#3629;&#3604;&#3652;&#3604;&#3657;&#3588;&#3633;&#3604;&#3649;&#3610;&#3610;&#3648;&#3609;&#3657;&#3609;&#3654; &#3617;&#3634;&#3651;&#3627;&#3657;&#3648;&#3621;&#3639;&#3629;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3640;&#3651;&#3592; 
								&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623; &#3648;&#3626;&#3619;&#3636;&#3617;&#3588;&#3623;&#3634;&#3617;&#3615;&#3636;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3633;&#3604;&#3627;&#3609;&#3633;&#3585; 
								&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3623;&#3636;&#3623;&#3626;&#3640;&#3604;&#3611;&#3633;&#3591; &#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3649;&#3626;&#3609; 
								&#3652;&#3611;&#3649;&#3629;&#3656;&#3623;&#3651;&#3627;&#3656;&#3617;&#3656;&#3623;&#3609;&#3651;&#3592;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3652;&#3611;&#3650;&#3629;&#3585;&#3634;&#3626;&#3652;&#3627;&#3609; 
								&#3595;&#3638;&#3656;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3605;&#3655;&#3617;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3617;&#3609;&#3605;&#3660;&#3648;&#3626;&#3609;&#3627;&#3660;&#3604;&#3638;&#3591;&#3604;&#3641;&#3604;&#3594;&#3623;&#3609;&#3651;&#3627;&#3657;&#3609;&#3656;&#3634;&#3652;&#3611;&#3626;&#3633;&#3617;&#3612;&#3633;&#3626;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585; 
								&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3588;&#3619;&#3607;&#3637;&#3656;&#3585;&#3635;&#3621;&#3633;&#3591;&#3623;&#3634;&#3591;&#3649;&#3614;&#3621;&#3609;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; 
								&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3649;&#3629;&#3604;&#3592;&#3632;&#3614;&#3634;&#3607;&#3640;&#3585;&#3588;&#3609;&#3652;&#3611;&#3611;&#3633;&#3585;&#3627;&#3617;&#3640;&#3604;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3623;&#3619;&#3634;&#3618; 
								&#3604;&#3636;&#3609;&#3649;&#3604;&#3609;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3588;&#3591;&#3617;&#3637;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; 
								&#3629;&#3640;&#3604;&#3617;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618; &#3604;&#3629;&#3585;&#3652;&#3617;&#3657; &#3611;&#3656;&#3634;&#3652;&#3617;&#3657; &#3616;&#3641;&#3648;&#3586;&#3634; &#3623;&#3633;&#3604; 
								&#3595;&#3638;&#3656;&#3591;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617;&#3617;&#3634;&#3585;&#3654; 
								&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3607;&#3637;&#3656;&#3651;&#3588;&#3619;&#3627;&#3621;&#3634;&#3618;&#3654; &#3588;&#3609;&#3629;&#3618;&#3634;&#3585;&#3617;&#3634; 
								&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3629;&#3637;&#3585;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656; 
								&#3649;&#3605;&#3656;&#3621;&#3632;&#3607;&#3637;&#3656;&#3605;&#3629;&#3610;&#3650;&#3592;&#3607;&#3618;&#3660;&#3609;&#3633;&#3585;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3614;&#3621;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3609;&#3652;&#3611;&#3585;&#3633;&#3610;&#3607;&#3640;&#3656;&#3591;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3591;&#3634;&#3617; 
								&#3609;&#3657;&#3635;&#3605;&#3585;&#3651;&#3626;&#3654; 
								&#3609;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3592;&#3640;&#3604;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3586;&#3629;&#3591;&#3651;&#3588;&#3619;&#3629;&#3637;&#3585;&#3627;&#3621;&#3634;&#3618;&#3654; &#3588;&#3609; 
								&#3617;&#3634;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3652;&#3611;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;&#3585;&#3633;&#3609;&#3610;&#3657;&#3634;&#3591; 
								&#3614;&#3636;&#3585;&#3633;&#3604;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; &#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3649;&#3617;&#3656;&#3626;&#3634;&#3618; 
								&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3652;&#3611;&#3648;&#3594;&#3655;&#3588;&#3629;&#3636;&#3609;&#3592;&#3632;&#3617;&#3637;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;&#3585;&#3633;&#3609;&#3610;&#3657;&#3634;&#3591;&#3617;&#3634;&#3604;&#3641;&#3585;&#3633;&#3609;&#3648;&#3621;&#3618;</span></td>
								<td>
								<img border="0" src="anigif01.gif" width="667" height="469"></td>
							</tr>
						</table>
						</td>
					</tr>
					<tr>
						<td valign="top">
						<p class="MsoNormal">&nbsp;</p>
						</td>
					</tr>
				</table>
				</td>
			</tr>
		</table>
		</td>
	</tr>
	<tr>
		<td>
		<img border="0" src="images/Baner%2002.jpg" width="1323" height="340"></td>
	</tr>
</table>

</body>

</html>
