<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3606;&#3657;&#3635;&#3627;&#3621;&#3623;&#3591;-&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;
	}
-->
</style>
</head>

<body>

<table border="0" width="100%">
	<tr>
		<td valign="top"><font face="_Layiji MaHaNiYom V 1.2">
		<img border="0" src="images/01%20BANner.jpg" width="1320" height="510"></font></td>
	</tr>
	<tr>
		<td valign="top" height="23">
		<table border="0" width="100%">
			<tr>
				<td width="739" valign="top">
				<p class="MsoNormal" style="line-height: normal; background: white url('')">
				<span style="font-family: _Layiji MaHaNiYom V 1.2; font-size: 16pt">&nbsp;</span></p>
				<p class="MsoNormal" style="line-height: normal; margin-bottom: 15.0pt; background: white">&nbsp;</p>
				<p class="MsoNormal" style="line-height: normal; margin-bottom: 15.0pt; background: white">
				<b>
				<span lang="TH" style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">
				&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3606;&#3657;&#3635;&#3627;&#3621;&#3623;&#3591;-&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609;</span></b></p>
				<p class="MsoNormal" style="line-height: normal; margin-bottom: 18.0pt; background: white">
				<span lang="TH" style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">
				&#3609;&#3637;&#3656;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3629;&#3637;&#3585;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3585;&#3621;&#3592;&#3634;&#3585;</span><span style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">&nbsp;</span><a style="color: #0563C1; text-decoration: underline; text-underline: single" href="https://roijang.com/&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;/"><span lang="TH" style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #A55E5E">&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;</span></a><b><span style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">&nbsp;</span></b><span lang="TH" style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3588;&#3623;&#3619;&#3614;&#3621;&#3634;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3611;&#3648;&#3618;&#3639;&#3629;&#3609;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;&#3609;&#3633;&#3656;&#3609;&#3585;&#3655;&#3588;&#3639;&#3629; 
				&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3606;&#3657;&#3635;&#3627;&#3621;&#3623;&#3591;-&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609; &#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;</span><span style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">&nbsp;<span lang="TH">&#3648;&#3586;&#3605;&#3611;&#3656;&#3634;&#3626;&#3591;&#3623;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;&#3604;&#3629;&#3618;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609;</span>&nbsp;<span lang="TH">&#3605;&#3635;&#3610;&#3621;&#3650;&#3611;&#3656;&#3591;&#3612;&#3634; 
				&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3617;&#3656;&#3626;&#3634;&#3618; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; &#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3649;&#3627;&#3656;&#3591;&#3609;&#3637;&#3657;&#3619;&#3634;&#3618;&#3621;&#3657;&#3629;&#3617;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618; 
				&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3652;&#3617;&#3657;&#3605;&#3656;&#3634;&#3591;&#3654; 
				&#3607;&#3637;&#3656;&#3586;&#3638;&#3657;&#3609;&#3648;&#3629;&#3591;&#3605;&#3634;&#3617;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3621;&#3635;&#3608;&#3634;&#3619;&#3649;&#3621;&#3632;&#3621;&#3635;&#3627;&#3657;&#3623;&#3618;&#3607;&#3635;&#3651;&#3627;&#3657;&#3611;&#3656;&#3634;&#3649;&#3627;&#3656;&#3591;&#3609;&#3637;&#3657;&#3629;&#3640;&#3604;&#3617;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3648;&#3586;&#3637;&#3618;&#3623;&#3586;&#3592;&#3637; 
				&#3619;&#3656;&#3617;&#3619;&#3639;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;</span>&nbsp;<span lang="TH">&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3604;&#3656;&#3609;&#3607;&#3637;&#3656;&#3604;&#3638;&#3591;&#3604;&#3641;&#3604;&#3609;&#3633;&#3585;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3627;&#3621;&#3634;&#3618;&#3654; 
				&#3588;&#3609;&#3651;&#3627;&#3657;&#3652;&#3611;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3594;&#3617;&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3606;&#3657;&#3635;&#3627;&#3621;&#3623;&#3591;-&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609; 
				&#3617;&#3637;&#3648;&#3607;&#3639;&#3629;&#3585;&#3648;&#3586;&#3634;&#3586;&#3609;&#3634;&#3604;&#3651;&#3627;&#3597;&#3656;&#3607;&#3637;&#3656;&#3617;&#3637;&#3619;&#3641;&#3611;&#3611;&#3619;&#3656;&#3634;&#3591;&#3588;&#3621;&#3657;&#3634;&#3618;&#3626;&#3605;&#3619;&#3637;&#3609;&#3629;&#3609;&#3648;&#3627;&#3618;&#3637;&#3618;&#3604;&#3618;&#3634;&#3623; 
				&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3604;&#3629;&#3618;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3605;&#3634;&#3617;&#3648;&#3607;&#3639;&#3629;&#3585;&#3648;&#3586;&#3634; 
				&#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3618;&#3629;&#3604;&#3609;&#3636;&#3618;&#3617;&#3586;&#3629;&#3591;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; 
				&#3607;&#3633;&#3657;&#3591;&#3609;&#3633;&#3585;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3652;&#3607;&#3618;&#3649;&#3621;&#3632;&#3605;&#3656;&#3634;&#3591;&#3594;&#3634;&#3605;&#3636; 
				&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3652;&#3611;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3594;&#3617;&#3585;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3657;&#3609;&#3627;&#3621;&#3634;&#3617; &#3629;&#3637;&#3585;&#3652;&#3630;&#3652;&#3621;&#3607;&#3660;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3626;&#3609;&#3651;&#3592;&#3588;&#3639;&#3629;</span>&nbsp;<span lang="TH">&#3626;&#3619;&#3632;&#3617;&#3619;&#3585;&#3605;&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609; 
				&#3609;&#3657;&#3635;&#3626;&#3637;&#3615;&#3657;&#3634;&#3626;&#3604;&#3651;&#3626;&#3585;&#3619;&#3636;&#3658;&#3591; &#3615;&#3636;&#3623;&#3609;&#3633;&#3656;&#3591;&#3617;&#3629;&#3591; 
				&#3609;&#3633;&#3656;&#3591;&#3619;&#3633;&#3610;&#3629;&#3634;&#3585;&#3634;&#3624;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660;&#3585;&#3655;&#3630;&#3637;&#3621;&#3605;&#3656;&#3629;&#3651;&#3592;&#3585;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3588;&#3656;&#3634; 
				&#3627;&#3619;&#3639;&#3629;&#3651;&#3588;&#3619;&#3629;&#3618;&#3634;&#3585;&#3626;&#3609;&#3640;&#3585;&#3626;&#3609;&#3634;&#3609;&#3585;&#3633;&#3610;&#3649;&#3585;&#3658;&#3591;&#3588;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3648;&#3619;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3591;&#3652;&#3611;&#3648;&#3621;&#3656;&#3609;&#3609;&#3657;&#3635;&#3652;&#3604;&#3657;&#3604;&#3657;&#3623;&#3618;&#3609;&#3658;&#3634; 
				&#3652;&#3617;&#3656;&#3652;&#3611;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3649;&#3621;&#3657;&#3623;&#3652;&#3611;&#3614;&#3633;&#3585;&#3612;&#3656;&#3629;&#3609;&#3627;&#3618;&#3656;&#3629;&#3609;&#3651;&#3592;&#3594;&#3617;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3626;&#3623;&#3618;&#3654; &#3629;&#3634;&#3585;&#3634;&#3624;&#3604;&#3637;&#3654; 
				&#3607;&#3637;&#3656;&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3606;&#3657;&#3635;&#3627;&#3621;&#3623;&#3591;-&#3586;&#3640;&#3609;&#3609;&#3657;&#3635;&#3609;&#3634;&#3591;&#3609;&#3629;&#3609; &#3607;&#3619;&#3636;&#3611;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3592;&#3610;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3605;&#3656;&#3629;</span>&nbsp;</span><a style="color: #0563C1; text-decoration: underline; text-underline: single" href="https://roijang.com/&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3649;&#3617;&#3656;&#3626;&#3634;&#3618;/"><span lang="TH" style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #A55E5E">&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3649;&#3617;&#3656;&#3626;&#3634;&#3618;</span></a><span style="font-size: 16.0pt; font-family: _Layiji MaHaNiYom V 1.2; color: #666666">&nbsp;<span lang="TH">&#3585;&#3633;&#3609;&#3605;&#3656;&#3629;&#3648;&#3621;&#3618;</span></span></p>
				<p class="MsoNormal" style="line-height: normal; margin-bottom: 15.0pt; background: white">&nbsp;</td>
				<td align="right" valign="top">
				<img border="0" src="&#3648;&#3614;&#3592;&#3619;&#3623;&#3617;-20-2.jpg" width="799" height="482"></td>
			</tr>
		</table>
		</td>
	</tr>
	<tr>
		<td valign="top" height="23"><font face="_Layiji MaHaNiYom V 1.2">
		<img border="0" src="images/Baner%2002.jpg" width="1323" height="340"></font></td>
	</tr>
</table>

</body>

</html>
